[
    {
      "link": "https://www.lavoz.com.ar/deportes/futbol/juan-rodriguez-el-privilegio-de-pertenecer-a-talleres-y-los-goles-que-llegaron/",
      "seccion": " Mundo D  /  Fútbol  / Talleres",
      "titulo": "Talleres. Juan Rodríguez, el privilegio de pertenecer a Talleres y los goles que llegaron",
      "subtitulo": "El defensor fue comprado por el club a los 30 años para pelear en todos los frentes. “Tenía mis dudas por la edad”, se sinceró el ex Defensa. ",
      "fecha_hora": "22 de marzo de 2024,07:41",
      "autor": "Redacción LAVOZ",
      "link_img": "https://www.lavoz.com.ar/resizer/v2/4ZVQHY4YAJB6NKYTRNDHGWNA2M.jpg?quality=75&smart=true&auth=8994663f0c13d835ca05d94805212bba5bf96b8384114dd0e0a57dc2ae850657&width=980&height=640",
      "caption_img": "Juan Rodríguez. Talleres compró su pase para ser protagonista en Copa de la Liga Profesional, Argentina, Libertadores, Liga Profesional y Supercopa Internacional. ",
      "cuerpo": "En este 2024, Talleres arrancó con Copa de la Liga Profesional, siguió por Copa Argentina, continuará con la Libertadores -arranca el 4/4 ante Sao Pablo-, la Liga Profesional y vendrá la final de la Supercopa Internacional ante un River, que fue donde empezó.\n“No hay una prioridad de un torneo sobre otro. Solamente pensamos en Vélez. El torneo local no lo podemos descuidar. Cuando llegue el momento de los Libertadores lo veremos de la mejor manera”, sostuvo Rodríguez, este miércoles en el CARD, a poco de comenzar la preparación del juego con Vélez, el que sería el sábado 30 de marzo, tras el parate por la doble fecha Fifa de amistosos de selecciones.\n-¿Qué te pareció el grupo que le tocó en Libertadores?\n-Sabíamos que podía pasar, pero bueno, obviamente muy ilusionados. Estoy muy contento con el grupo que nos tocó. Sabemos que son que son rivales muy duros. Pero bueno, también confiamos en nosotros y sabemos lo que podemos hacer.\n-¿Han empezado a estudiar algo o por ahora están enfocados en Vélez, que es uno de los líderes de la Zona A?\n-No, no. La realidad es que lo más cercano que tenemos es Vélez. La realidad es que es el primer desafío que tenemos ahora. Primero iremos por eso. Después veremos cuando llegue el tiempo.\n-Se viene muchos partidos. ¿Cómo estás físicamente?\n-La verdad es que veníamos de muchos partidos seguidos. Me vengo sintiendo muy bien. También le ha tocado jugar a varios chicos. Se pudo rotar un poco y eso también hizo que el descanso sea necesario.\n-¿Cuáles son las virtudes principales que hoy por hoy tiene Talleres?\n-Obviamente somos un equipo que intenta jugar, que sale a buscar los partidos de igual a igual a cualquier equipo. Es algo bueno que tenemos, que hemos levantado muchos resultados en contra que nos hemos encontrado. Entonces, eso es muy valorable para nosotros. Vvan a ser muchos partidos seguidos en los cuales vamos a necesitar de todos.\n-Después de esos tres partidos que recibieron goles a los dos minutos hablaron mucho del tema de la concentración....\n-Sí. Tuvimos por ahí una mala racha que por ahí salíamos y nos hacían goles. No sé si fue concentración, pero bueno, pasó entonces teníamos que corregir Y bueno, después tuvimos varios partidos que pudimos mantener el 0\n-¿La derrota ante Barracas marcó un antes y un después?\n-Sí, sí. Obviamente fue una derrota dura que que no lo esperábamos por ahí nos agarró un poco desprevenido, pero bueno, también somos conscientes que no jugamos bien ese partido y había que corregir porque el torneo es corto. La realidad es que el fútbol argentino es muy irregular.\nSer de Talleres\nNo viene tranquilo el año para Rodríguez. La negociación por su pase, hizo que se demorara su reincorporación y que perdiera días de entrenamiento hasta que llegó el arreglo. Luego, cuando ya venía siendo titular junto con Matías Catalán, aparecieron algunas molestias físicas, que hicieron que Ribonetto, lo preservara en estos tres partidos.\n-¿Cómo viene tu año?\n-La verdad es que viene bien. Obviamente, me tocó por ahí llegar un poco más tarde por el tema de negociación y demás, pero después en lo físico me siento muy bien. Obviamente, tuve una molestia que hizo que se priorizara el descanso.\n-¿Qué significa que te hayan comprado y para jugar en cinco frentes?\n-Es un orgullo representar a a este club que es tan grande. La verdad es que me siento un privilegiado y trataré de hacerlo de la mejor manera.\n-¿Esperabas que que se diera la compra?\n-Tenía mis dudas por la edad. Por ser defensor, que cuesta un poco más y después por una futura venta. Pero sí me tenía fe por por lo que había rendido, así que estoy muy contento. Es la segunda venta.\n-Llegaron tus goles, empezaste a darle un extra a Talleres...\n-No solamente yo, sino que casi todos los defensores . Vos pasó el semestre pasado que, por ahí, los defensores no hicimos tantos goles o no aportamos muchos en eso. Creo que este semestre arrancamos bastante bien. Eso ayuda al equipo y a la confianza.\n",
      "cuerpo_raw_html": [
        "<p><a href=\"https://www.transfermarkt.com.ar/juan-gabriel-rodriguez/profil/spieler/189448\" target=\"_blank\">Juan Gabriel Rodríguez (30 años) se hizo un lugar en el Mundo Talleres. </a>Llegó el año pasado, fue parte del equipo subcampeón de la Liga Profesional, pero también libró una dura lucha contra algunas lesiones que lo condicionaron. Sin embargo, cuando se venció su préstamo, el presidente Andrés Fassi ejecutó la opción y después de duras negociaciones, el pase del “Negro” fue comprado por Talleres.</p>",
        "... resto de HTML omitido por brevedad ..."
      ],
      "id": "lavoz_1",
      "index": 1,
      "fecha": "22-03-2024",
      "hora": "07:41",
      "reviewed": false
    }
  ]
  